;Place localized text in this file lol


;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;DEV NOTE: The cosmetics are ordered based off the alphabetical order in the ContentForCook Folder
;--------- ASHLEY GRAHAM DEFAULT OUTFIT
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------





;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; ASHLEY GRAHAM OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;
;;;;HAIR;;;;;
;;;;;;;;;;;;;

[ResidentEvil4Remake_AshleyGraham_Hair_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 发型"


;;;;;;;;;;;;;
;;;;GEAR;;;;;
;;;;;;;;;;;;;

[ResidentEvil4Remake_AshleyGraham_Def_TG_Jacket_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 夹克"



;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_ResidentEvil4Remake_AshleyGraham_Arms_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 A"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Arms_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 A"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Arms_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 A"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Arms_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 A"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Arms_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 A"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Arms_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 A"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Arms_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 A"

;-------------------------------------------------------------

[Kev_ResidentEvil4Remake_AshleyGraham_Arms_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 B"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Arms_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 B"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Arms_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 B"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Arms_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 B"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Arms_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 B"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Arms_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 B"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Arms_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 手臂 B"


;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_ResidentEvil4Remake_AshleyGraham_Legs_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 A"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Legs_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 A"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Legs_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 A"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Legs_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 A"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Legs_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 A"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Legs_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 A"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Legs_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 A"

;-------------------------------------------------------------

[Kev_ResidentEvil4Remake_AshleyGraham_Legs_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 B"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Legs_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 B"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Legs_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 B"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Legs_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 B"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Legs_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 B"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Legs_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 B"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Legs_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 B"

;-------------------------------------------------------------

[Kev_ResidentEvil4Remake_AshleyGraham_Legs_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 C"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Legs_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 C"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Legs_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 C"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Legs_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 C"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Legs_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 C"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Legs_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 C"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Legs_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 腿 C"

;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_ResidentEvil4Remake_AshleyGraham_Torso_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 A"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Torso_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 A"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Torso_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 A"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Torso_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 A"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Torso_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 A"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Torso_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 A"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Torso_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 A"

;-------------------------------------------------------------

[Kev_ResidentEvil4Remake_AshleyGraham_Torso_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 B"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Torso_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 B"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Torso_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 B"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Torso_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 B"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Torso_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 B"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Torso_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 B"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Torso_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 B"

;-------------------------------------------------------------

[Kev_ResidentEvil4Remake_AshleyGraham_Torso_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 C"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Torso_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 C"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Torso_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 C"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Torso_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 C"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Torso_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 C"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Torso_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 C"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Torso_C_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 C"

;-------------------------------------------------------------

[Kev_ResidentEvil4Remake_AshleyGraham_Torso_D_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 D"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Torso_D_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 D"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Torso_D_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 D"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Torso_D_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 D"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Torso_D_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 D"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Torso_D_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 D"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Torso_D_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 身体 D"

;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_ResidentEvil4Remake_AshleyGraham_Arm_L_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 A"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Arm_L_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 A"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Arm_L_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 A"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Arm_L_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 A"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Arm_L_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 A"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Arm_L_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 A"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Arm_L_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 A"

;-------------------------------------------------------------

[Kev_ResidentEvil4Remake_AshleyGraham_Arm_L_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 B"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Arm_L_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 B"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Arm_L_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 B"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Arm_L_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 B"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Arm_L_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 B"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Arm_L_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 B"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Arm_L_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 左臂 B"



;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_ResidentEvil4Remake_AshleyGraham_Arm_R_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 A"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Arm_R_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 A"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Arm_R_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 A"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Arm_R_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 A"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Arm_R_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 A"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Arm_R_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 A"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Arm_R_A_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 A"

;-------------------------------------------------------------

[Kev_ResidentEvil4Remake_AshleyGraham_Arm_R_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 B"

[LgtPlated_ResidentEvil4Remake_AshleyGraham_Arm_R_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 B"

[MedPlated_ResidentEvil4Remake_AshleyGraham_Arm_R_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 B"

[HvyPlated_ResidentEvil4Remake_AshleyGraham_Arm_R_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 B"

[LgtPowered_ResidentEvil4Remake_AshleyGraham_Arm_R_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 B"

[MedPowered_ResidentEvil4Remake_AshleyGraham_Arm_R_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 B"

[HvyPowered_ResidentEvil4Remake_AshleyGraham_Arm_R_B_T X2BodyPartTemplate]
DisplayName="生化危机4艾什莉 右臂 B"
